Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3365.html.tmx
Source language: sme
Languages: nob

source: Sámedikki dearvvašvuođaruđain lea stuora ávki
nob: Sametingets helsepenger gir god effekt

source: Sámedikki juolludeapmi iešguđet lágan dearvvašvuođa- ja sosiálaprošeavttaide lea mielddisbuktán eanet máhtu sámi buhcciid dárbbuid birra dearvvašvuođa- ja sosiáladoaimmahagain .
nob: Sametingets tilskudd til ulike helse- og sosialprosjekter har ført til større kunnskap om samiske pasienters behov i helse- og sosialvesenet .

source: Dán čájehit árvvoštallamat maid Asplan Viak lea čađahan Sámedikki ovddas .
nob: Det viser en evaluering som Asplan Viak har gjort for Sametinget .

source: - Árvvoštallan lea buorre reaidu viidáset barggus buoridit dearvvašvuođafálaldaga sápmelaččaide , lohká Sámedikki várrepresideanta Laila Susanne Vars .
nob: - Evalueringen er et godt redskap i det videre arbeidet for å bedre helsetilbudet til samene , sier Sametingets visepresident Laila Susanne Vars .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 26.11.2009
nob: Sist endret 26.11.2009

source: Árvvoštallan čájeha ahte dearvvašvuođa- ja sosiálabargiid gaskkas ipmárdus lea lassánan dasa ahte sámi giella- ja kulturipmárdus lea dehálaš go deaivvada sámi buhcciiguin .
nob: Evalueringen viser at det er en økt forståelse blant helse- og sosialpersonell for at samisk språk- og kulturforståelse er viktig i møte med den samiske pasienten .

source: Prošeavttat , maid Sámediggi lea ruohtadan , leat mielddisbuktán ođđa ja buoret fálaldagaid sámi buhcciide , ja maid bidjan johtui proseassaid mat leat mielddisbuktán eanet ipmárdusa sámi buhcciid dárbbuid birra .
nob: Prosjektene , som Sametinget har finansiert , har ført til nye og forbedrede tilbud for samiske pasienter , men har også satt i gang prosesser som har bidratt til en økt forståelse for samiske pasienters behov .

source: - Dáinna lea Sámediggi hui duhtavaš , lohká Sámedikki várrepresideanta Laila Susanne Vars .
nob: - Dette er Sametinget svært fornøyd med , sier Sametingets visepresident Laila Susanne Vars .

source: Lea erenoamáš buorre ahte máhttu ja ipmárdus sámi giela birra lea lassánan eanemusat boarrásiiddivššus .
nob: Det er særlig bra at forståelsen for og kunnskapen om samisk språk har økt mest i eldreomsorg .

source: Min boarrásiidda lea dát áibbas vealtameahttun , lohká Vars .
nob: For våre eldre er dette helt avgjørende , sier Vars .

source: Ovttaárvosaš dearvvašvuohta Váldomihttu Sámedikki áŋgiruššamis dearvvašvuođa ja sosiálasuorggis lea ovdánahttit ovttaárvosaš dearvvašvuođa ja sosiálabálvalusaid sámi álbmogii seamma eavttuid mielde go buot eará olbmuide .
nob: Likeverdig helse Hovedmålet for Sametingets satsing på helse og sosialområdet er å bidra til å utvikle en likeverdig helse og sosialtjeneste til det samiske folket på lik linje med den øvrige befolkning .

source: Okta váikkuhangaskaomiin movt dán olahit , de lea Sámediggi 1999 rájis juolludan doarjagiid iešguđet lágan dearvvašvuođa ja sosiálaprošeavttaide miehtá Sámi .
nob: Som et av virkemidlene for å få dette til har Sametinget siden 1999 gitt tilskudd til ulike helse og sosialprosjekter over hele Sápmi .

source: Árvvoštallan čájeha ahte prošeavttain maid Sámediggi lea dorjon lea leamaš stuora ávki máhttui ja ipmárdussii sámi kultuvrra ja giela birra dearvvašvuođabálvalusas .
nob: Evalueringen viser at prosjektene som Sametinget har støttet har hatt en god effekt på kunnskapen om , og forståelsen for samisk kultur og språk i helsetjenesten .

source: Ollu hástalusat Árvvoštallan čájeha ahte Sámedikkis leat eanet hástalusat .
nob: Mange utfordringer Evalueringen viser at Sametinget har flere utforinger .

source: Bohtosiid gaskkusteapmi dáin iešguđege prošeavttain ii leat doarvái buorre .
nob: Formidling av resultatene i de ulike prosjektene er ikke tilfredsstillende .

source: Árvvoštallan čájeha maid ahte julev- ja lullisámi guovlluin eai leat prošeavttat váikkuhan dasa ahte lea šaddan stuorit ipmárdus dearvvašvuođabálvalusaid ovdáneapmái mat váldet vuhtii sámi giela ja kultuvrra .
nob: Evalueringen viser også at prosjektene ikke har ført til større forståelsen for utvikling av et helsetilbud som tar hensyn til samisk språk og kultur i lule- og sørsamiske områder .

source: Árvvoštallan čájeha viidáset ahte prošeavttat eai leat váikkuhan dasa ahte ovddasvástideddjiid gaskkas bajit dásiin lea šaddan eanet fokus sámi buhcciid dárbbuide .
nob: Videre viser evalueringen at prosjektene ikke har ført til større fokus på samiske pasienters behov blant ansvarlige på et overordnet nivå .

source: Doppe leat eará áššit nugo Sámeláhka , sámi giela hálddašanguovlu , álgoálbmotriekti ja konsulterenvuoigatvuohta main lea leamaš stuorit beaktu .
nob: Her har andre faktorer som Sameloven , forvaltningsområdet for samisk språk , urfolksrett og konsultasjonsavtalen hatt større effekt .

source: Mii leat rievttes geainnu nalde - Árvvoštallan lea buorre reaidu viidáset barggus buoridit dearvvašvuođafálaldaga sápmelaččaide , lohká Sámedikki várrepresideanta Laila Susanne Vars .
nob: - Vi er på rett vei-Evalueringen er et godt redskap i det videre arbeidet for å bedre helsetilbudet til samene , sier Sametingets visepresident Laila Susanne Vars .

source: Mii leat rievttes guvlui bargame , muhto mis leat ain ollu barggut mat eai leat čovdojuvvon .
nob: Vi er på rett vei , men vi har fortsatt mange uløste oppgaver .

source: Ipmárdus dárbbuide ferte buoriduvvot julev- ja lullisámi guovlluin ovddasvástideaddji dearvvašvuođaeiseválddiin , lohká Vars .
nob: Forståelsen for behovene i lulesamiske og sørsamiske områder må bedres blant ansvarlige helsemyndigheter , sier Vars .

source: Eanet resurssaid Dearvvašvuođa ja sosiálasuorggi barggut leat hui resurssagáibideaddji barggut , ja Sámediggi lea dan sivas duhtavaš go dát árvvoštallanraportta maid čájeha Sámedikki ráddjejuvvon resurssaid dán barggus , loahpaha várrepresideanta .
nob: Mer ressurser Arbeidet innenfor helse og sosialfeltet er ressurskrevende , og Sametingsrådet er derfor fornøyd med at evalueringsrapporten også har påpekt Sametingets begrensede ressurser innenfor dette arbeidet , avslutter visepresidenten .

source: * Várrepresideanta Laila Susanne Vars
nob: * Visepresident Laila Susanne Vars

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post

source: Fiillat
nob: Evaluering
